{
  "NavBar1": "CASA",
  "NavBar2": "HFHFHF",
  "NavBar3": "BlOGS",

  "HomeScreen1": "",
  "HomeScreen7": "",
  "HomeScreen2": "",
  "HomeScreen3": "",
  "HomeScreen4": "",
  "HomeScreen5": "",
  "HomeScreen6": "",
  "HomeScreen8": "",
  "HomeScreen9": "",
  "HomeScreen10": "",
  "HomeScreen11": "",
  "HomeScreen12": "",
  "avis": {
    "france": "France",
    "irlande": "Ireland",
    "uk": "Great Britain",
    "suisse": "Suisse",
    "belgique": "Switzerland",
    "italie": "Italy",
    "portugal": "Portugal",
    "espagne": "Spain",
    "allemagne": "Germany",
    "pays-Bas": "Netherlands",
    "suede": "Sweden",
    "danemark": "Denmark",
    "1": "Fast delivery, the toys are high quality and ecological. I really like Max & Lea and I always recommend it to everybody I know.",
    "2": "Very happy with my purchase on Max & Lea. I received my order in Ireland in 5 days. The toys are really beautiful and sturdy. I really like the colors.",
    "3": "Fast delivery in Great Britain. Very happy with my order and the quality of Max & Lea toys. My children play very often with it and evolve with it.",
    "4": "I’m very happy with my purchase. My 2 children play a lot with the PlayBoard and with the other toys we bought at Max & Lea. Very fast delivery: in 3 days.",
    "5": "Very entertaining and instructive toy. Excellent for the development of the motor skills and the learning of my young boy. My husband and I are very satisfied. Fast delivery.",
    "6": "Excellent learning method. I bought it for my 3 year old son to help him learn the colors and the numbers. He has a lot of fun with it.",
    "7": "High quality product, solid and pretty. My son never gets tired of playing with it and is starting to learn the numbers. I am surprised with the quality of the pieces.",
    "8": "The toys are more beautiful than in the pictures. My son loves it. The toy comes with a bag for all the small pieces. Excellent quality.",
    "9": "I am very happy with the toy. My 2 year old boy loves it. He learns the numbers, quantities, how to put the pieces in the right places etc... The toy is very resistant.",
    "10": "The board is very resistant. The finishes are perfect. High quality materials. Fast delivery, I received my order in 3 days in France.",
    "11": "Finally an alternative to screens and my 3 year old is having a blast. We play a lot more as a family thanks to the PlayBoard. This board is very complete, it is a very educational tool to learn while playing.",
    "12": "Delivery in 4 days in Spain. My kids ages 2, 4 and 7 play for hours with it and they love it. They take the pieces out, put them back in and have fun with the numbers. It is great.",
    "13": "La PlayBoard est de très bonne qualité ! Mon neveu s'éclate et ses parents sont ravis de le voir jouer avec des jouets sains et lâcher un peu les écrans. J'ai reçu ma livraison en Espagne en 4 jours.",
    "14": "C’est le cadeau parfait à faire à tous les parents et à tous les enfants. Mes enfants de 3 et 7 ans adorent retrouver leur tablette en rentrant à la maison. Ils jouent tous les deux dessus.",
    "15": "J'ai été livrée rapidement en France. C’est un pur bonheur de voir ma petite de 4 ans évoluer chaque jour. Elle apprend les couleurs, les chiffres, elle empile les formes et joue avec.",
    "16": "Mes petits-enfants adorent. Cette tablette fait le tour de la famille à tel point que j'en ai rachetée pour des enfants d'amis. Un plaisir de voir mes petits enfants jouer avec des jeux sains ! Livraison rapide et service client efficace",
    "17": "Mes enfants de 2 et 5 ans apprennent en s’amusant. C’est génial de les voir jouer et apprendre en même temps. A acheter les yeux fermés !",
    "18": "Je suis très heureuse de voir mes petits jouer avec leur PlayBoard et leur Tour Arc-en-ciel. Ils font de vrais progrès avec cette tablette.",
    "19": "Franchement top! On a vraiment un jouet d'excellente qualité et vu le prix on en a pour son argent. Bois bien lisse pour éviter les échardes. Mon fils l'adore il ne la quitte plus, j'en suis ravie. Super Joli avec ses couleurs, ses formes, ses animaux...",
    "20": "Livraison en 4 jours en Espagne. Jouet en bois de très bonne qualité ! Les couleurs sont vives et l'ensemble très joli. Jouet bien emballé et super bien fini. Service client hyper réactif. Je le recommande !",
    "21": "Le site Max & Lea est vraiment très bien. J'ai passé deux commandes que j'ai reçues à chaque fois en 3 jours. Les jouets sont vraiment très bien. Mes petits-neveux sont hyper contents (et les parents aussi).",
    "22": "Excellente qualité des jouets et le site est très bien. La livraison est rapide. Nos enfants sont très heureux et jouent beaucoup avec. Je repasserai commande sur Max & Lea.",
    "23": "Livraison très rapide, les jouets arrivent parfaitement emballés. Jouet parfaitement écologique, je confirme que tout est en bois. Ma fille adore sa PlayBoard et ses autres jouets Max & Lea.",
    "24": "La PlayBoard me convient parfaitement. Mes enfants jouent beaucoup avec. La livraison a été très rapide. J'ai reçu le colis 5 jours après ma commande au Portugal.",
    "25": "Je ne peux que dire du bien de Max & Lea car leur service client m'a répondu très vite, ils m'ont livré en quelques jours et mes enfants sont très heureux de leur PlayBoard et de leur Xylophone.",
    "26": "Que dire de plus que PARFAIT ! Livraison rapide, les jouets sont hyper bien fabriqués, les couleurs sont splendides et ma fille adore, c'est donc un 5/5.",
    "27": "Les jouets Max & Lea sont d'excellente qualité. J'ai reçu ma commande rapidement et ma femme et moi sommes très contents de la qualité des couleurs et des matériaux. Mon fils de 4 ans joue beaucoup avec sa PlayBoard et ses autres jouets Max & Lea qui trônent sur son meuble à jouets.",
    "28": "Je suis très heureux des jouets achetés sur le site Max & Lea. Mes 3 enfants jouent avec, et même l'ainé de 8 ans s'amuse avec. Les plus petits adorent ces jouets en bois qui leur permettent d'apprendre et de s'amuser en même temps.",
    "29": "Site très sérieux. Envoie rapide. Mes enfants adorent les jouets Max & Lea et il faut avouer qu'ils sont vraiment parfaits. Excellente qualité de service à ajouter à la qualité des jouets.",
    "30": "Jolis jouets en bois de très bonne qualité. Ma petite fille d’un an commence à découvrir sa PlayBoard et ses autres jouets. Elle semble très heureuse d'évoluer avec sa tablette.",
    "31": "On ne peut rien dire d'autre que Parfait ! Les jouets Max & Lea sont vraiment très bien. J'ai reçu ma commande en 5 jours en Italie et j'ai déballé le carton comme un enfant, j'était encore plus impatient que mes 2 petits garçons.  Excellente experience. Je recommande à 100%.",
    "32": "Jouet en bois de très bonne qualité ! Les couleurs sont vives et l'ensemble très joli. Jouet bien emballé et super bien fini. Service client hyper réactif. Je le recommande !",
    "33": "Jolies couleurs, belle qualité et prix accessibles. Je recommande Max & Lea les yeux fermés. Equipe réactive et sérieuse. Très bon suivi et livraison rapide.",
    "34": "Jouets de qualité, ludiques et intéressants pour l'évolution de mes 2 petits. Je suis très satisfait de mon choix. Livraison rapide.",
    "35": "Quel bonheur de voir mes enfants jouer avec ces superbes jouets en bois. Ils apprennent beaucoup de choses et je suis vraiment très contente de la qualité",
    "36": "J'ai acheté des jouets sur ce site. J'ai été livré rapidement en Grande Bretagne. Très bonne qualité. Je recommande et je rachèterai d'autres jouets ici.",
    "37": "L'équipe est très sérieuse. Ils ont rapidement répondu à mon e-mail et la livraison a été très rapide. J'ai reçu les jouets commandés en 3 jours en France. Emballage parfait, jouets très qualitatifs. C'est un sans faute.",
    "38": "Tout correspond. Je suis très satisfaite de ma commande. Mes 2 petites filles adorent leur PlayBoard et leur tour arc-en-ciel. Elles jouent avec tous les jours et nous utilisons beaucoup la PlayBoard pour apprendre les couleurs, les chiffres, les animaux, les formes... Livraison très rapide.",
    "39": "Mes 2 enfants aiment beaucoup leur PlayBoard. C'est une tablette très complète que nous utilisons pour beaucoup d'exercices. La qualité est excellente et la livraison rapide.",
    "40": "La PlayBoard est vraiment parfaite. Elle est appréciée par tous mes petits enfants et par leurs parents. Très heureuse de la rapidité de livraison et de la qualité des jouets.",
    "41": "La PlayBoard est un vrai jouet pédagogique. Ma fille de 3 ans y joue des heures entière, nous travaillons à reconnaitre les couleurs, les chiffres et les dégradés. Elle apprend à reconnaitre les animaux et s'amuse à empiler les anneaux. Livraison rapide et jouet de qualité. Je suis très satisfait.",
    "42": "Livraison dans les temps, je l'ai reçu en 5 jours en Italie, comme indiqué sur le site. Une fois déballés, les jouets correspondent parfaitement à ce qui est décrit. Très bonne qualité et mes deux filles sont très contentes.",
    "43": "La PlayBoard fait le bonheur de mes enfants. Ils jouent ensemble des heures à empiler les anneaux, emboiter les formes et les chiffres, nous nous servons aussi de cette tablette pour faire réviser au plus grand les calculs er au plus petit les couleurs. Un jouet complet, bien réalisé et livraison rapide.",
    "44": "La PlayBoard est bien réalisée. Les 3 autres jouets que j'ai acheté avec sont très bien aussi, que ce soit le Xylophone, la tour arc-en-ciel ou la petite chenille. J'ai reçu ma commande 4 jours après mon achat, donc livraison rapide. Mes enfants sont très heureux."
  }
}
